{
  "allPesukim": [
    {
      "א-א": ["אָנָּא יְהֹוָה הוֹשִׁיעָה נָּא אָנָּא יְהֹוָה הַצְלִיחָה נָּא", "תהילים קיח כה"]
    },
    {
      "א-ב": ["אַתָּה הוּא מַלְכִּי אֱלֹהִים צַוֵּה יְשׁוּעוֹת יַעֲקֹב", "תהילים מד ה"]
    },
    {
      "א-ג": ["אֵלֶּה אֶזְכְּרָה וְאֶשְׁפְּכָה עָלַי נַפְשִׁי כִּי אֶעֱבֹר בַּסָּךְ אֶדַּדֵּם עַד בֵּית אֱלֹהִים בְּקוֹל רִנָּה וְתוֹדָה הָמוֹן חוֹגֵג", "תהילים מב ה"]
    },
    {
      "א-ד": ["אַזְכִּירָה שִׁמְךָ בְּכָל דֹּר וָדֹר עַל כֵּן עַמִּים יְהוֹדֻךָ לְעֹלָם וָעֶד", "Psalms 45 18"]
    },
    {
      "א-ה": ["אַשְׁרֵי מַשְׂכִּיל אֶל דָּל בְּיוֹם רָעָה יְמַלְּטֵהוּ יְהוָה", "Psalms 41 2"]
    },
    {
      "א-ו": ["אַשְׁרֵי שֶׁאֵל יַעֲקֹב בְּעֶזְרוֹ שִׂבְרוֹ עַל יְהֹוָה אֱלֹהָיו", "תהילים קמו ה"]
    },
    {
      "א-ז": ["אִם חוֹמָה הִיא נִבְנֶה עָלֶיהָ טִירַת כָּסֶף וְאִם דֶּלֶת הִיא נָצוּר עָלֶיהָ לוּחַ אָרֶז", "שיר השירים ח ט"]
    },
    {
      "א-ח": ["אֵל יְהֹוָה וַיָּאֶר לָנוּ אִסְרוּ חַג בַּעֲבֹתִים עַד קַרְנוֹת הַמִּזְבֵּחַ", "תהילים קיח כז"]
    },
    {
      "א-ט": ["אַךְ הוּא צוּרִי וִישׁוּעָתִי מִשְׂגַּבִּי לֹא אֶמּוֹט רַבָּה", "תהילים סב ז"]
    },
    {
      "א-י": ["אֲמָרַי הַאֲזִינָה יְהוָה בִּינָה הֲגִיגִי", "Psalms 5 2"]
    },
    {
      "א-ך": ["אָמַרְתְּ לַיהוָה אֲדֹנָי אָתָּה טוֹבָתִי בַּל עָלֶיךָ", "Psalms 16 2"]
    },
    {
      "א-ל": ["אֶרֶץ רָעָשָׁה אַף שָׁמַיִם נָטְפוּ מִפְּנֵי אֱלֹהִים זֶה סִינַי מִפְּנֵי אֱלֹהִים אֱלֹהֵי יִשְׂרָאֵל", "Psalms 68 9"]
    },
    {
      "א-ם": ["אַתָּה הוּא יְהוָה הָאֱלֹהִים אֲשֶׁר בָּחַרְתָּ בְּאַבְרָם וְהוֹצֵאתוֹ מֵאוּר כַּשְׂדִּים וְשַׂמְתָּ  שְּׁמוֹ אַבְרָהָם", "Nehemiah 9 7"]
    },
    {
      "א-ן": ["אֵלֶיךָ יְהֹוָה אֶקְרָא וְאֶל אֲדֹנָי אֶתְחַנָּן", "תהילים ל ט"]
    },
    {
      "א-ס": ["אַל תִּתְּנֵנִי בְּנֶפֶשׁ צָרָי כִּי קָמוּ בִי עֵדֵי שֶׁקֶר וִיפֵחַ חָמָס", "תהילים כז יב"]
    },
    {
      "א-ע": ["אָמַר בְּלִבּוֹ בַּל אֶמּוֹט לְדֹר וָדֹר אֲשֶׁר לֹא בְרָע", "Psalms 10 6"]
    },
    {
      "א-ף": ["אֱמֶת מֵאֶרֶץ תִּצְמָח וְצֶדֶק מִשָּׁמַיִם נִשְׁקָף", "תהילים פה יב"]
    },
    {
      "א-ץ": ["אֹהֵב צְדָקָה וּמִשְׁפָּט חֶסֶד יְהֹוָה מָלְאָה הָאָרֶץ", "תהילים לג ה"]
    },
    {
      "א-ק": ["אֲשֶׁר כָּרַת אֶת אַבְרָהָם וּשְׁבוּעָתוֹ לְיִשְׂחָק", "תהילים קה ט"]
    },
    {
      "א-ר": ["אֵלֶּה בָרֶכֶב וְאֵלֶּה בַסּוּסִים וַאֲנַחְנוּ בְּשֵׁם יְהֹוָה אֱלֹהֵינוּ נַזְכִּיר", "תהילים כ ח"]
    },
    {
      "א-ש": ["אֲשֶׁר יַחְדָּו נַמְתִּיק סוֹד בְּבֵית אֱלֹהִים נְהַלֵּךְ בְּרָגֶשׁ", "תהילים נה טו"]
    },
    {
      "א-ת": ["אַשְׁרֵי שֹׁמְרֵי מִשְׁפָּט עֹשֵׂה צְדָקָה בְכָל עֵת", "תהילים קו ג"]
    }
  ]
}
